
/* Class = "NSWindow"; title = "Inspektor"; ObjectID = "1"; */
"1.title" = "Inspektor";

/* Class = "NSTextFieldCell"; title = "Zdroj:"; ObjectID = "14"; */
"14.title" = "Zdroj:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Informace:"; ObjectID = "23"; */
"23.title" = "Informace:";

/* Class = "NSTextFieldCell"; title = "Formát:"; ObjectID = "25"; */
"25.title" = "Formát:";

/* Class = "NSTextFieldCell"; placeholderString = "No info"; ObjectID = "37"; */
"37.placeholderString" = "No info";

/* Class = "NSTextFieldCell"; title = "No Info"; ObjectID = "37"; */
"37.title" = "No Info";
